tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "awscli"
brew "git"
brew "gnupg"
brew "ispell"
brew "librsvg"
brew "llvm"
brew "mu"
brew "qt"
brew "the_silver_searcher"

cask "aws-vault"
cask "caffeine"
cask "chrome"
cask "dash"
cask "dropbox"
cask "emacs"
cask "enpass"
cask "flux"
cask "gimp"
cask "iterm2"
cask "mactex-no-gui"
cask "qt-creator"
cask "slack"
cask "spotify"
cask "vlc"
cask "zoom"
